Repository: KwokZL/Wi-Fi_IR-Remote-Controler
Catalog: Software/IR Connect/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: Choose items to start.
zh_hans: 点击选项以开始

source: Clean All
zh_hans: 全部清除

source: Copy
zh_hans: 复制

source: DeviceName
zh_hans: 设备名称

source: IRContol
zh_hans: 红外遥控

source: IRRecive
zh_hans: 红外接收

source: IRRemote
zh_hans: 红外控制

source: IRSend
zh_hans: 红外发送

source: IRSign
zh_hans: 红外代码

source: Name
zh_hans: 名称

source: Save
zh_hans: 保存

source: Send
zh_hans: 发送
